<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
	<dict>
		<key>Description</key>
		<string>Move Microsoft Word package into testing</string>
		<key>Identifier</key>
		<string>local.ptch.Microsoft Word.FSLead</string>
		<key>Input</key>
		<dict> </dict>
		<key>MinimumVersion</key>
		<string>1.0.0</string>
		<key>Process</key>
		<array>
			<dict>
				<key>Arguments</key>
				<dict>
					<key>title</key>
					<string>Install Latest Microsoft Word</string>
					<key>patch</key>
					<string>Microsoft Word 365/2019</string>
					<key>package</key>
					<string>MicrosoftWord</string>
					<key>referencePolicy</key>
					<string>Install Latest Microsoft Word</string>
					<key>delta</key>
					<integer>-1</integer>
				</dict>
				<key>Processor</key>
				<string>com.honestpuck.PatchBot/PatchManager</string>
			</dict>
		</array>
	</dict>
</plist>